export const aboutData = {
  title: "درباره من",

  items: [
    "دکتری روانشناسی بالینی",
    "پژوهشگر حوزه روان‌درمانی و PTSD",
    "نویسنده کتاب در حوزه روانشناسی",
    "دارای گواهینامه‌های معتبر داخلی و بین‌المللی",
    "بیش از ۱۰ سال تجربه درمان فردی و گروهی",
  ],

  quote:
    "باور من در روان‌درمانی، فراتر رفتن از تشخیص‌های سنتی، یافتن الگوهای احساس و امنیت است؛ چیزی که فرد تجربه کرده.",

  aboutMeData: {
    title: "درباره من",
    heading: "همراه شما در مسیر\nسلامت روان و آرامش ذهن",
    description:
      "من دکتر نرگس محمدی، روانشناس بالینی و درمانگر حوزه سلامت هستم. هدف من کمک به شماست تا در فضایی امن و حمایتگر، به درک عمیق‌تری از خود برسید و کیفیت زندگی‌تان را ارتقا دهید.",
    buttonText: "رزرو نوبت آنلاین",
    buttonLink: "/contact",
  },
};